[{"url":"https://royanews.tv/news/228944","title":"قصة \"أبو رامي\" تخلف صدمة كبيرة في نفوس الأردنيين..فيديو | رؤيا الإخباري","details":"صدمة كبيرة على مواقع التواصل الاجتماعي خلفتها قصة المسن \"أبو رامي\" الذي رصدته كاميرا رؤيا في شوارع عمان تحت المطر.وعبر مواطنون عن حزنهم وغضبهم لترك \"أبو رامي\" تحت مياه المطر منذ أيام، كما أعربوا عن شكرهم لوزارة التنمية الاجتماعية على سرعة تعاملها مع القضية.وأكثر من أثار الحزن والغضب لدى المغردين على موقع تويتر ما قاله المسن \"أبو رامي\" إن إبنه أحضره من محافظة إربد وقال له \" بدي أغيب عنك ساعة أجيبلك دخان .. وهذا وجه الضيف\".واضاف أبو رامي \" لجأت في وقت سابق الى حماية الأسرة ومحافظ اربد ووزارة التنمية لكن لم يقدموا لي المساعدة\".ودفعت القضية وزارة التنمية الاجتماعية إلى التواصل مع رؤيا على الهواء مباشرة، إذ أكد الناطق الإعلامي في الوزارة أشرف خريس.وقال خريس إن وزير التنمية الإجتماعية أيمن المفلح، أوعز لفرق الوزارة بالتعامل مع المسن المتخلى عنه من قبل ذويه، حيث تم إدخاله في إحدى دور الإيواء، لإجراء الدراسة الإجتماعية له.وأشار إلى أن مساعد الأمين العام والمستشار القانوني في الوزارة عايش العواملة، نسق مع المدعي العام الشرعي المكلف بقضايا وزارة التنمية الإجتماعية للاطلاع والإشتراك مع فريق الوزارة بالدراسة الإجتماعية التي ستجرى للمسن. من قناة رؤيا لقاء مع الحاج ابو رامي اولاده تركوه من مبارح بالشارع تحت المطر وقالوله شوي ويرجعو له ياخذوه وماحد رجع له !!! اولاد الحلال شافوه اتصلو مع الاسعاف والتنمية . اكيد الموضوع مو اكشن أو لقطة من مسلسل ...اقسم بالله يخوان هاي السنة كانت متعبة نفسيا ومعنويا للان مصدوم من قصة العم أبو رامي ?   وذكر ابو رامي ان انه لجأ في وقت سابق الى حماية الأسرة ومحافظ اربد والتنمية، مشيرا الى انهم لم يقدموا المساعدة له.    "},{"url":"https://royanews.tv/news/228855","title":"متى ينتهي المنخفض الجوي الذي يؤثر على الأردن.. فيديو وتفاصيل | رؤيا الإخباري","details":"قال مدير العمليات الجوية في موقع طقس العرب أسامة الطريفي، إنه حصل انقلاب جذري على الطقس خلال الـ 24 ساعة الماضية في الأردن، نتيجة تعرض الأردن لأول مُنخفض جوي لهذا الموسم. وأضاف الطريفي خلال حديثه لـ \"رؤيا\" أن المنخفض الجوي الذي أثر على الأردن عوض من النقص الذي حصل في الأسابيع الماضية، معتبرا أنها بداية موفقة لشهر تشرين الثاني الحالية.وأشار إلى أنه خلال الـ 12 ساعة الماضية كان تساقط الأمطار جيد، حيث وصلت إلى 35 ملم في العاصمة عمان، وهي كمية عالية بهذا الوقت من العام.وتابع: نتيجة عبور الجبهة الوهمية المملكة كان هناك انتظام وغزارة بتساقط الأمطار في عموم المناطق، لافتا أن الجبهة الهوائية بدأت بالعبور مع ساعات  مساء الأمس، حيث تبقى الأردن الخميس تحت تأثير بقايا تأثير الجبهة الهوائية الباردة،وما الساعات القادمة يستمر التأثير مع بقايا هذه الجبهة، وتستمر فرص الأمطار على شكل زخات متفرقة بالإضافة إلى استمرار الرياح والنشاط البارد بالمقارنة مع الأيام الماضية.وستبقى المملكة نهار الخميس تحت تأثير بقايا الجبهة الهوائية، وتكون الأمطار متقطعة على شكل زخات متفرقة في بعض المناطق، مع ساعات العصر والمساء سيتراجع تأثير المنخفض الجوي وفرصة الأمطار تقل، مع وجود بردوة في كبيرة مع الليل القادمة وتشكل الضباب، وافقا للطريفي.وبين الطريفي أنه ينتظر الأردن خلال الفترة القادمة المزيد من المنخفضات الجوية التي تؤثر على المملكة.وقال إنه خلال الأسابيع القادمة سيكون هناك تذبذب في الحالة الجوية، حيث سيكون الطقس أيام لطيف وأيام آخرى باردة، وما بعد منتصف الشهر سيكون هناك خلال ساعات النهار والليل الأجواء باردة.قال الطريفي إنه سيكون هناك أحوال جوية غير مستقرة مع ساعات ظهر وعصر الجمعة، قد تنشأ بعض السحب المتفرقة والعشوائية في بعض المناطق ينتج عنها تساقطا للأمطار في عدد من مناطق المملكة، وبعد ذلك تعود الأجواء للاستقرار.قال الطريفي إن درجات الحرارة ستكون لطيفة في معظم مناطق الأردن نهارا قد تميل للبرودة في بعض الأيام، حيث ستتراوح درجات الحرارة ما بين الـ 20 درجة مئوية إلى  أقل من ذلك.وتوقع أن يشهد الأسبوع القادم حالة جوية غير مستقرة في منتصف الأسبوع القادم، مع فرصة لهطول الأمطار."},{"url":"https://royanews.tv/news/228817","title":"مهم لمراجعي ومرافقي المرضى في مستشفى الجامعة الأردنية | رؤيا الإخباري","details":"أعلن مستشفى الجامعة الأردنية عن تشديد اجراءات دخول المرضى ومرافقيهم، اعتبارا من يوم الأحد المقبل؛ استمراراً للإجراءات الاحترازيّة والوقائية في مواجهة كورونا. وتضمنت التعليمات اجراء فحص (PCR) للمريض قبل دخوله المستشفى بـ 72 ساعة كحد أقصى وتقديمه للمعنيين قبل اي اجراء، ومنع الزيارة للمرضى الراقدين على أسرّة الشفاء منعاً باتاً وحتى إشعارٍ آخر، والاكتفاء بالتواصل مع المرضى عبر وسائل الاتصال المختلفة.وقال المستشفى لوكالة الأنباء الأردنية (بترا) أن على المريض المقرر دخوله أو خروجه من المستشفى إحضار مرافق واحد فقط إن اقتضت الحاجة لاستكمال الإجراءات، شريطة ان يكون المرافق قد أجرى فحص PCR خلال 72 ساعة، ومنح تصريح عدد 2 فقط (يوم إجراء العملية) لأقرباء المريض من الدرجة الأولى، والمقرر لهم عملية عن طريق موظف استعلامات الزوار، مشيرا إلى انه إذا دعت الضرورة الطبية لوجود مرافق مع المريض وبتحديد من الطبيب المعالج يشترط بالمرافق إحضار فحص (PCR) قبل اعتماد المرافق.وأوضح المستشفى انه سيتم منح تصريح زيارة مؤقت من موظف الاستعلامات ولمدة 5 دقائق فقط لأقرباء المريض من الدرجة الأولى؛ وذلك بين الساعة 10 صباحا ولغاية 5 مساءً للحالات الحرجة ومرضى وحدات العناية الحثيثة.وأكد المستشفى أن حجز المواعيد عن طريق المنصة الإلكترونية مستمر، ولن يستقبل أي مراجع من خارج المنصة باستثناء الحالات الطارئة، مع ضرورة إبراز بطاقة حجز المواعيد الإلكترونية عند مدخل العيادات الخارجية قبل الدخول.  "},{"url":"https://royanews.tv/news/228840","title":"تعرّف على وقت وصول الجبهة الهوائية و هطول الأمطار حسب التحديثات الأخيرة | رؤيا الإخباري","details":"يتزايد تأثر أجزاء أخرى من المملكة بذات المنخفض الجوي الليلة والمُرفق مع كتلة هوائية باردة ورطبة ويُتوقع أن تعبر المملكة جبهة هوائية مع ساعات مُنتصف ليلة الأربعاء/الخميس. حيث يطرأ المزيد من الانخفاض على درجات الحرارة الليلة، و يتحول الطقس تدريجياً و خاصة مع منتصف الليل ليُصبح بارداً نسبياً و غائماً و ماطراً في أجزاء واسعة من المملكة، و تكون هذه الأمطار غزيرة أحياناً و رُبما تترافق مع حدوث الرعد.كما و يتشكل الضباب فوق المُرتفعات الجبلية العالية إثر مرور غيوم مُنخفضة ملامسة لسطح الأرض.وتكون الرياح جنوبية غربية إلى غربية مُعتدلة إلى نشطة السرعة، مع هبات قوية أحياناً.تبقى المملكة تحت تأثير منخفض جوي من الدّرجة الثانية ( الدّرجة الاعتيادية) يوم الغد الخميس، ويكون الطقس غالباً غائم مع هطول الأمطار على فترات في أغلب المناطق، تكون هذه الأمطار غزيرة أحياناً ساعات الصباح، على أن تتراجع فرصة الأمطار تدريجيا اعتباراً من مساء الخميس و ليل الخميس/الجمعة.تسجل درجات الحرارة المزيد من الانخفاض يوم الخميس، كنتيجة لتعمق الكتلة الكتلة الهوائية الباردة نسبيا المرافقة للمنخفض الجوي في منطقة بلاد الشام، حيث يسود طقس بارد نسبيا ساعات النهار في عموم المناطق، يصبح بارد ليلاً مماّ يستدعي لبس ملابس أكثر دفئاً.وتسجل العاصمة عمان 16 درجة مئوية فقط كحرارة عظمى ظهر الخميس، تنخفض ليلاً لتسجل 13 درجة مئوية مع هبوب لرياح غربية إلى جنوبية غربية نشطة السرعة، مع هبات قوية أحيانا خاصة فوق الجبال. تكون الاجواء ضبابية يوم الخميس فوق القمم الجبلية العالية نتيجة للغيوم الملامسة لسطح الأرض، وهي غيوم منخفضة ترافق عادة المنخفضات الجوية المصاحبة لكتلة هوائية باردة ورطبة وأيضا ناتجة عن هبوب لرياح غربية رطبة قادمة من البحر المتوسط، حيث ينخفض مدى الرؤية الأفقية بالتزامن مع هطول الأمطار. وتالياً درجات الحرارة العظمى المتوقعة في المحافظات بالأردن يوم الخميس:إربد: °19 درجة مئويةعجلون: °15 درجة مئويةجرش: °20 درجة مئويةالمفرق: °20 درجة مئويةالبلقاء: °18 درجة مئويةعمّان: °16 درجة مئويةالزرقاء: °20 درجة مئويةمأدبا: °17 درجة مئوية الكرك: °13 درجة مئويةالطفيلة: °16 درجة مئويةمعان: °18 درجة مئويةالعقبة: °26 درجة مئوية"},{"url":"https://royanews.tv/news/228791","title":"تشييع جثماني النائب السابق يحيى السعود وشقيقه.. فيديو | رؤيا الإخباري","details":"شيع حشد كبير من الأردنيين، ظهر الأربعاء، جثماني عضو مجلس النواب السابق، يحيى السعود، وشقيقه عمر، اللذين قضيا في حادث سير مروع على الطريق الصحراوي، الثلاثاء.وشارك المواطنون في تشيع الجثمان من مسجد البقاعي في جبل التاج إلى مقبرة سحاب.وكان مصدر أمني قال إن السعود أسعف الى طوارئ مستشفى الأمير علي بن الحسين العسكري من قبل كوادر الدفاع المدني وأولاده عز الدين ومحمد وشقيقه عمر محمد محمود السعود على اثر تعرضهم لحادث سير تدهور على الطريق الصحراوي منطقة سواقة.وبين المصدر أنه وبعد الفحص السريري والشعاعي تبين وفاة النائب السابق وشقيقه، فيما ما يزال نجلاه قيد العلاج. "},{"url":"https://royanews.tv/news/228924","title":"مسن أردني في الشارع تحت المطر منذ أيام.. والتنمية تتواصل مع رؤيا للمتابعة - فيديو | رؤيا الإخباري","details":"رصدت كاميرا رؤيا أثناء تجوالها في شوارع العاصمة عمان مساء الخميس مسنّا أردنيا يتواجد في الشارع تحت المطر منذ عدة أيام. وقال المسن ابو رامي لرؤيا إن ابنه رامي قام بجلبه الى العاصمة يوم الثلاثاء الماضي.وأضاف ان ابنه رامي قال له: \" بدي أغيب عنك ساعة أجيبلك دخان .. وهذا وجه الظيف\".وذكر ابو رامي ان انه لجأ في وقت سابق الى حماية الأسرة ومحافظ اربد والتنمية، مشيرا الى انهم لم يقدموا المساعدة له."},{"url":"https://royanews.tv/news/228875","title":"وزارة الصحة تعلن معايير الرعاية السريرية لمرضى كورونا في الأردن | رؤيا الإخباري","details":"بينت وزارة الصحة معايير الرعاية السريرية لمرضى فيروس كورونا المستجد في الأردن من البروتوكول التشخيصي والعلاجي الخاص. وقالت الوزارة، في منشور لها عبر حسابها على فيسبوك، الخميس، إن الرعاية السريرية للمرضى الذين يعانون من كوفيد-19 يتركز على التشخيص المبكر من خلال الفحوصات السريرية والمخبرية التي تقرها وزارة الصحة باستشارة اللجنة الوطنية لمكافحة الأوبئة بما يتوافق مع توصيات منظمة الصحة العالمية.كما تركز على تنفيذ إجراءات ضبط العدوى وتوفير الرعاية للذين يعانون من اعراض خفيفة أو متوسطة، والعناية الداعمة مع منح المرضى فرصة العلاج ضمن دراسات سريرية للذين يعانون من أعراض متوسطة الى شديد.وأضافت الوزارة أن هذه الرعاية السريرية لمرضى كورونا تكون أثناء وجودهم داخل المستشفى ومتابعة أولئك الذين يخرجون من المستشفى.وأوضحت أن خطوط العلاج تتمثل في:- تحقيق معايير بمختلف انوعه سواء العزل المنزلي أو العزل في المستشفيات وبما يتناسب مع تصنيف الحالات- تعطى إلى جميع المرضى العلاجات الداعمة- علاج الالتهاب الرئوي الفيروسي ضمن بروتوكولات خاصة- علاج الالتهابات غير الجرثومية بمضادات الالتهابات وضمن البروتوكول- علاج الجلطات الدموية سواء كانت الوريدية أو الشريانية إن وجدت.الرعاية السريرية للمرضى الذين يعانون من #كوفيد_19 ⬅️من البروتوكول التشخيصي و العلاجي الخاص بمرضى فيروس #كورونا_المستجد (COVID - 19) #صحتك_بتهمنا #وزارة_الصحة #الأردن"},{"url":"https://royanews.tv/news/228814","title":"نائب عام أمن الدولة يصادق على قرار الظن الصادر بحق 17 موقوف على خلفية فتى الزرقاء | رؤيا الإخباري","details":"صادق النائب العام لمحكمة أمن الدولة العميد القاضي العسكري حازم عبد السلام المجالي، على قرار الظن الصادر عن مدعي عام أمن الدولة الرائد القاضي العسكري يوسف خريسات في قضية ما يعرف بـ \"فتى الزرقاء\". وأسند المدعي العام للمشتكى عليهم الـ 17 شخص بجناية القيام بعمل إرهابي من شأنه تعريض سلامة المجتمع وأمنه للخطر والقاء الرعب بين الناس وترويعهم وتعريض حياتهم للخطر باستخدام سلاح بالاشتراك بحدود المادة 2 و 3 و 7 / ب / 3 من قانون منع الارهاب رقم 55 لسنة 2006 وتعديلاته وبدلالة المادة 7 / و من ذات القانون وتهم آخرى بالتلازم القانوني.ووفق مصدر قضائي سيتم إبلاغ المشتكى عليهم بلائحة الاتهام ليصار فيما بعد إحالة القضية إلى محكمة أمن الدولة صاحبة الاختصاص النظر فيها للبدء باجراءات المحاكمة."},{"url":"https://royanews.tv/news/228868","title":"وفاة سيدة خمسينية بفيروس كورونا في محافظة العقبة | رؤيا الإخباري","details":"قال مصدر طبي، إنه سجل وفاة جديدة، صباح الخميس، في محافظة العقبة لسيدة خمسينية بفيروس كورونا المستجد. وأضاف المصدر لـ \"رؤيا\" إن السيدة من مواليد عام 1963، حيث كانت تعاني من التهاب رئوي حاد نتيجة مضاعفات كورونا.وارتفع عدد الوفيات في محافظة العقبة بفيروس كورونا منذ بدء الجائحة إلى 11 حالة.وأفاد مراسل رؤيا، أن المحافظة سجلت منذ بدء الجائحة نحو ألف إصابة بكورونا حتى مساء أمس، معظمها في شهر تشرين الأول. وأشار إلى أن المحافظة سجلت أمس الأربعاء حالتي وفاة بفيروس كورونا لرجل ستيني وشابة ثلاثينية. "},{"url":"https://royanews.tv/news/228814","title":"نائب عام أمن الدولة يصادق على قرار الظن الصادر بحق 17 موقوف على خلفية فتى الزرقاء | رؤيا الإخباري","details":"صادق النائب العام لمحكمة أمن الدولة العميد القاضي العسكري حازم عبد السلام المجالي، على قرار الظن الصادر عن مدعي عام أمن الدولة الرائد القاضي العسكري يوسف خريسات في قضية ما يعرف بـ \"فتى الزرقاء\". وأسند المدعي العام للمشتكى عليهم الـ 17 شخص بجناية القيام بعمل إرهابي من شأنه تعريض سلامة المجتمع وأمنه للخطر والقاء الرعب بين الناس وترويعهم وتعريض حياتهم للخطر باستخدام سلاح بالاشتراك بحدود المادة 2 و 3 و 7 / ب / 3 من قانون منع الارهاب رقم 55 لسنة 2006 وتعديلاته وبدلالة المادة 7 / و من ذات القانون وتهم آخرى بالتلازم القانوني.ووفق مصدر قضائي سيتم إبلاغ المشتكى عليهم بلائحة الاتهام ليصار فيما بعد إحالة القضية إلى محكمة أمن الدولة صاحبة الاختصاص النظر فيها للبدء باجراءات المحاكمة."},{"url":"https://royanews.tv/news/228939","title":"\"الطاقة\" تعلن عن 30 محطة محروقات عاملة خلال الحظر الشامل | رؤيا الإخباري","details":"أعلنت وزارة الطاقة والثروة المعدنية الجمعة عن محطات المحروقات العاملة خلال حظر التجول الشامل، الذي يستمر في جميع انحاء المملكة حتى صباح غد السبت.  وتشمل القائمة 30 محطة موزعة على مختلف مناطق المملكة:"},{"url":"https://royanews.tv/news/228835","title":"الأمن العام: 1870 شخصا خالفوا أوامر الدفاع خلال 24 ساعة | رؤيا الإخباري","details":"  قال الناطق الاعلامي باسم مديرية الامن العام إن رجال الامن العام ومن مختلف الوحدات الشرطية ومن خلال رقابتهم لالتزام الافراد وتقيدهم بارتداء الكمامة والتباعد الاجتماعي في المرافق والاماكن العامة والاسواق والمحال والمولات التجارية فقد جرى وخلال ال 24 ساعة الماضي تحرير 1870 مخالفة بحق افراد ممن ضُبطوا مخالفين لاوامر الدفاع .واضاف انه جرى كذلك مخالفة واغلاق 376 منشأة ومحل تجاري لم يلتزم اصحابها والعاملون فيها بأوامر الدفاع.وأكد الناطق الاعلامي ان الحملات الامنية مستمرة وبشكل مكثف وفي كافة مناطق المملكة، وداعياً الجميع للقيام بواجبهم الوطني تجاه انفسهم ومجتمعهم والمساهمة في الحد من انتشار وباء كورونا وان لا يكونوا جزءًا من اسباب انتشاره، والالتزام بارتداء ادوات السلامة العامة والتباعد الاجتماعي وأخذ الموضوع على محمل الجدية في ظل ازدياد اعداد الاصابات بفيروس كورونا والتفشي المجتمعي الذي تشهده المملكة."},{"url":"https://royanews.tv/news/228921","title":"توضيح من \"التربية\" حول تغيير كلمات المرور على نظام OpenEMIS | رؤيا الإخباري","details":"نفت وزارة التربية والتعليم، اليوم الخميس، صحة ما ورد في التعميم المنشور على بعض صفحات وسائل التواصل الاجتماعي حول طلب تغيير كلمات مرور الطلبة في جميع المدارس الحكومية والخاصة على نظام إدارة المعلومات التربوية OpenEMIS. وأضافت الوزارة أنها أحالت الموضوع إلى الجهات المختصة لملاحقة ناشري هذا التعميم المزور والذي تم تزوير التعميم وتوقيع وزير التربية والتعليم الدكتور تيسير النعيمي من خلاله."},{"url":"https://royanews.tv/news/228887","title":"مهم للأردنيين حول موعد بدء حظر التجول الشامل الليلة | رؤيا الإخباري","details":"يبدأ في تمام الساعة 10 من مساء الخميس، سريان الحظر الشامل في الأردن، والذي يمتد لمدة 24 ساعة. وينتهي الحظر الشامل عند الساعة 10 من مساء الجمعة، لتبدأ بعدها ساعات حظر التجوّل الليلي الاعتياديّة التي تستمرّ حتى الساعة السادسة صباحاً، ويسمح خلالها للأشخاص المصرّح لهم فقط بالخروج.وكان رئيس الوزراء الدكتور بشر الخصاونة قد أعلن في تصريحات سابقة أنه سيتم فرض الحظر الشامل أيام الجمع في الأردن وحتى نهاية العام.وأكد أمين عام وزارة الصحة لشؤون الأوبئة ومسؤول ملف كورونا في الأردن الدكتور وائل هياجنة أن الحظر الشامل يُطبق عندما يصبح ازدياد الحالات بشكل جنوني ويكون النظام الصحي على مشارف الانهيار."},{"url":"https://royanews.tv/news/228922","title":"طبيب أردني: الإدارة الصحية السابقة في الأردن لم تأخذ الأمور على محمل الجد - فيديو | رؤيا الإخباري","details":"قال الدكتور محمد حسن الطراونة أخصائي الأمراض الصدرية والتنفسية إن ازدياد أعداد وفيات كورونا في الأردن له أساب كثيرة، مشيرا  الى ان احد الأسباب هو ارتفاع أعداد اصابات كورونا بشكل كبير. وأشار الطراونة خلال استضافته عبر نشرة أخبار رؤيا الى نسبة 15% من مصابي كورونا عالميا يحتاجون لدخول المستشفى للعلاج.ولفت الطراونة الى أننا في الأردن بحاجة الى أعداد كبيرة من الكوادر الطبية للتعامل مع أجهزة التنفس الاصطناعي النافذة وغير النافذة، مؤكدا على وجود نقص الكوادر الطبية للتعامل مع الجائحة في الأردن.وبين الطراونة ان جهاز الإكموECMO (لمساعدة الرئتين) يُستخدم في التعمال مع الجهاز التنفسي لانقاذ الحياة، مشيرا الى عدد الأجهزة الموجودة في الأردن هي 3 أجهزة مقسمة على القطاع العام والخاص وجهاز في القطاع العسكري.وحمل الطراونة مسؤولة نقص الأجهزة في الأردن وما يحدث اليوم للسلطات الصحية السابقة في عهد حكومة الرزاز.وأكد ان الإدارة الصحية السابقة لم تقم بشراء أجهزة تنفس، كما لم تقم بتدريب الكوادر الطبية على التعامل مع أجهزة التنفس الموجودة في الأردن ولم تعمل على زيادة اعداد الفحوصات ، وانها لم تأخذ الأمور في البلاد على محمل الجد.وذكر الطراونة أن الادراة الصحية السابقة كانت تعتمد على الخطاب الاعلامي وتمجيد للاشخاص. "},{"url":"https://royanews.tv/news/228893","title":"محكمة الشرطة تصدر قرارها بقضية البطل الأولمبي أحمد أبو غوش.. تفاصيل | رؤيا الإخباري","details":"أصدرت محكمة الأمن العام، الخميس، قرارا بحبس البطل الأولمبي في رياضة التايكواندو  أحمد أبو غوش 6 أشهر بجرم حيازة جواز سفر بطريقة غير مشروعة، بالاضافة لطرده من الخدمة العسكرية. وأبو غوش الذي مثل أمام محكمة الأمن العام بصفته أحد مرتبات قوات الدرك، أوقف بتهمة قضية تزوير وثائق رسمية .وقال المحامي زياد النجداوي وكيل الدفاع عن احمد  أبو غوش  إن المحكمة قضت بعدم مسؤولية أبو غوش عن استخدام وثائق مزورة لشمولها باحكام قانون العفو العام رقم 5 لسنة 2019، وكذلك عدم مسؤولية عن جنحة اهمال الإخبار عن جرائم خلافا لاحكام المادة 207\\1 من قانون العقوبات .كما قضت المحكمة، وفق النجداوي، بعدم المسؤولية عن حيازة بطاقة شخصية ودفتر عائلة بصورة غير مشروعة خلافا لاحكام المادة 50\\1 من قانون الأحوال المدنية لشمولها بقانون العفو العام .وأدانت المحكمة  أبوغوش بجرم تقديم بيانات كاذبة بقصد الحصول على بطاقة شخصية وحكمت عليه بالحبس شهرين، وحيازة جواز سفر بطريقة غير مشروعة حكمت عليه بالحبس 6 اشهر .كما أدين أبو غوش بمخالفة الأوامر والتعليمات المتعلقة بواجبه وصفته العسكرية وحكم عليه بالحبس مدة شهرين من قانون العقوبات العسكري، بالاضافة لحكم بالحبس شهرين بتهمة الاساءة لسمعة مديرية الامن العام والحكم.وعملا باحكام المادة 72 من قانون أصول المحاكمات الجزائية تطبق العقوبة الأشد وهي الحبس 6 اشهر.وقال المحامي النجداوي ان القرار الصادر بحق أبو غوش هو قرارا غير قطعي وسيطعن به امام محكمة التمييز اعلى هيئة قضائية .وأضاف لكون الجرائم مشمولة باحكام قانون العفو العام رقم10 لسنة 2011 ورقم 5 لسنة 2019 فهذه الأفعال مشمولة لكون الدولة هي صاحبة الحق بقانون العفو العام وتنازلت عن هذا الحق بملاحقة هذه الأفعال لعدم وجود مشتكي وبما ان الدولة هي من اصدر العفو العام فتكون بذلك تنازلت عن حقها بالملاحقة الجزائية. "},{"url":"https://royanews.tv/news/228926","title":"وزير التنمية يوعز بالتعامل مع قضية المسن أبو رامي المتخلى عنه من قبل ذويه - فيديو | رؤيا الإخباري","details":"حولت فرق وزارة التنمية الإجتماعية أحد المسنين في منطقة وسط البلد بالعاصمة عمان والذي عرضت قضيته عبر نشرة أخبار رؤيا الخميس، الى احدى دور الإيواء، بحسب الناطق الإعلامي في الوزارة أشرف خريس. وقال خريس إن وزير التنمية الإجتماعية أيمن المفلح، أوعز لفرق الوزارة بالتعامل مع المسن المتخلى عنه من قبل ذويه، حيث تم إدخاله في إحدى دور الإيواء، لإجراء الدراسة الإجتماعية له.وأشار إلى أن مساعد الأمين العام والمستشار القانوني في الوزارة عايش العواملة، نسق مع المدعي العام الشرعي المكلف بقضايا وزارة التنمية الإجتماعية للاطلاع والإشتراك مع فريق الوزارة بالدراسة الإجتماعية التي ستجرى للمسن.وبين، أن الدراسة الإجتماعية ستبين للمدعي العام الشرعي أوجه التقصير وأسباب تخلي ذوي المسن عنه. "},{"url":"https://royanews.tv/news/228824","title":"تسجيل 62 وفاة و4658 إصابة جديدة بكورونا في الأردن الأربعاء | رؤيا الإخباري","details":"سجل الأردن اليوم الأربعاء 62 حالة وفاة و4658 إصابة جديدة بفيروس كورونا المستجد، ليرتفع إجمالي عدد الوفيات والإصابات بالفيروس منذ بدء الجائحة إلى 1,029 حالة وفاة و91,234 حالة إصابة. وبحسب الموجز الإعلامي حول فيروس كورونا في الأردن والصادر عن رئاسة الوزراء ووزارة الصحة فإن الحالات توزعت على النحو التالي: - (2274) في محافظة العاصمة عمّان.-(670) في محافظة إربد، منها (166) في الرمثا.- (528) في محافظة الزرقاء.- (444) في محافظة البلقاء.- (213) في محافظة المفرق.- (136) في محافظة معان، منها (4) في البترا.- (131) في محافظة العقبة.- (99) في محافظة مأدبا.- (89) في محافظة عجلون.- (47) في محافظة الطفيلة.- (23) في محافظة الكرك.- (4) في محافظة جرش.وبحسب الموجز الإعلامي، بلغ عدد الحالات التي أُدخِلت اليوم الأربعاء،  للعلاج في المستشفيات المعتمدة (247) حالة، فيما غادرت (195) حالة، المستشفيات بعد شفائها.كما بلغ إجمالي عدد الحالات التي تتلقّى العلاج في المستشفيات حاليّاً إلى (1,617) حالة، منهم (374) حالة على أسرّة العناية الحثيثة.وتمّ إجراء (20,737) فحصاً مخبريّاً، ليصبح إجمالي عدد الفحوصات (1,955,425) فحصاً.وفي ظلّ استمرار تسجيل حالات إصابة محليّة، تدعو وزارة الصحّة الجميع للالتزام بأوامر الدّفاع، واتّباع معايير السلامة والوقاية، وارتداء الكمّامات، وعدم إقامة التجمّعات لأكثر من (20) شخصاً، واستخدام تطبيق (أمان)، وتطبيق (صحتك)."},{"url":"https://royanews.tv/news/228909","title":"وزير أسبق يدعو لحجر النواب الفائزين في الانتخابات بدلا من الحظر الشامل في الأردن | رؤيا الإخباري","details":"اقترح الوزير الأردني الأسبق طاهر العدوان، إجراء عزل للنواب الفائزين في الانتخابات النيابية المقررة يوم الثلاثاء المقبل، بمنطقة الحجر الخاصة في البحر الميت. وتساءل العدوان في تغريدة عبر صفحته الرسمية على تويتر  \"ما هو الافضل للمصلحة العامة الحظر لـ  4 ايام مما يعطل الحياة العامة ام اجراء عزل للنواب الفائزين في البحر الميت ؟\".وتساءل كذلك \" ثم من يضمن ان احتفالات النواب بالفوز لن تجري بعد الـ4 ايام فنحن نعيش في دولة تحتفل بالمناسبات العامة بعد اشهر من انقضائها\".ويسري حظر تجول شامل في جميع أنحاء المملكة الأربعاء المقبل، بعد ساعات من إعلان نتيجة الإنتخابات النيابية.وبررت الحكومة قرارها الذي يستر حتى صباح الأحد الموافق 15 تشرين الثاني بأنه حفاظا على صحة الأردنيين ومنعا لأي تجمعات في ظل تفشي وباء كورونا.           "},{"url":"https://royanews.tv/news/228831","title":"الأردن الأول عربيا و16 عالميا بعدد الحالات النشطة بفيروس كورونا | رؤيا الإخباري","details":"سجل الأردن اليوم الأربعاء 62 وفاة بفيروس كورونا، محققا بذلك رقما قياسيا بأعلى حصيلة وفيات على الصعيد اليومي، منذ بداية رصد الجائحة في شهر آذار الماضي. ووصل عدد الوفيات الإجمالي بفيروس كورونا في الأردن إلى 1029 حالة خلال 8 أشهر.عالميا تقدم الأردن في قائمة أعلى حصيلة إصابات بفيروس كورونا إلى المرتبة 56، بعدما كان في المرتبة 57 الثلاثاء، متجاوزا بذلك الصين بؤرة كورونا الأولى في العالم وهنغاريا.ووصل الأردن إلى المرتبة 66 عالميا في عدد الوفيات الإجمالي، والثامن عربيا، حيث يحتل العراق المرتبة الأولى عربيا (19 عالميا) بواقع 11128 وفاة، ثم مصر الثانية عربيا (30 عالميا) بواقع 6305 وفيات، ثم السعودية الثالثة عربيا (33 عالميا) بواقع 5471 وفاة، ثم المغرب الرابع عربيا (36 عالميا) بواقع 3900 وفاة، فالجزائر الخامسة عربيا (45 عالميا) بـ 1999 وفاة، ثم تونس السادسة عربيا (51 عالميا) بـ 1512 وفاة، وسلطة عمان السابعة عربيا (59 عالميا) بواقع 1275 وفاة.أما بالنسبة لعدد الإصابات بالنسبة لعدد الفحوصات المخبرية اليومية، فقد بلغت نسبة النتائج الإيجابية من إجمالي عدد الفحوصات 22.5 بالمئة، حيث سجل الأردن اليوم 4658 حالة من إجمالي فحوصات بلغ 20 ألفا و737 فحصا مخبريا، وهي نسبة تقارب تلك المسجلة يوم الثلاثاء حيث بلغت نحو 24 بالمئة.وبالانتقال إلى الحالات النشطة يحتل الأردن المرتبة الأولى عربيا والسادس عشر عالميا حيث يقدّر العدد بـ 82017 حالة، علما أن هذه الأرقام بانتظار إعلان وزارة الصحة أعداد حالات الشفاء ما يعني أن الحالات النشطة قد تكون أقل من الرقم المسجل، بحسب الإحصاءات التي تتابعها \"رؤيا\" والصادرة عن وزارة الصحة.وبلغ عدد الإصابات العالمي بفيروس كورونا منذ بداية انتشار الوباء أكثر من 34 مليونا و505 آلاف، توفي منهم مليون و224 ألفا و687 شخصا، وما زالت الولايات المتحدة تتصدر قائمة أعلى الإصابات بإجمالي يصل إلى أكثر من 9.7 مليون شخص، وأكثر من 238 ألف وفاة."},{"url":"https://royanews.tv/news/228937","title":"استمرار هطول الأمطار في الأردن الجمعة .. تفاصيل | رؤيا الإخباري","details":"نشر موقع طقس العرب توقعاته للحالة الجوية في الأردن ليوم الجمعة، واليومين المقبلين. ويتأثر الأردن الجمعة بحالة من عدم الاستقرار الجوي، بحيث تُبقي فرص هطول الأمطار قائمة في عدد من المناطق و خاصة في شمال ووسط البلاد.وفي التفاصيل، تميل درجات الحرارة  للارتفاع قليلاً و لكنها تبقى أقل من معدلاتها لمثل هذا الوقت من العام بحوالي 7-9 درجات مئوية.ويكون الطقس خريفياً مائلاً للبرودة بوجهٍ عام في العديد من المناطق، وتتكاثر كميات من السحب على ارتفاعات مُختلفة أثناء النهار، و تتهيأ الفرصة لهطول زخات محلية من الأمطار بمشيئة الله في بعض المناطق و خاصة الشمالية و الوسطى، قد تترافق مع حدوث الرعد، وتكون الرياح متغيرة الاتجاه، خفيفة السرعة.يكون الطقس بارداً في أغلب المناطق، ويُحتمل تشكل الضباب في أجزاء واسعة من البادية و السهول الشرقية و مناطق الأودية.الرياح تكون خفيفة و متقلبة الاتجاه. يطرأ ارتفاع على درجات الحرارة مع استمرار بقائها دون المُعدلات المُعتادة لمثل هذا الوقت من العام، و بقاء  فرص محدودة لبعض الزخات المطرية.وفي التفاصيل، يطرأ ارتفاع على درجات الحرارة و لكن بالرغم من ذلك تبقى دون مُعدلاتها لمثل هذا الوقت من العام بحوالي 4-6 درجات مئوية. ويتحول الطقس ليُصبح خريفياً لطيف الحرارة بوجهٍ عام في مناطق عِدّة، مع ظهور كميات من السحب على ارتفاعات مُختلفة. و يُحتمل هطول زخات محلية من الأمطار بمشيئة الله  في بعض المناطق الحدودة، وتكون الرياح خفيفة و مُتغيرة الإتجاه.يكون الطقس بارداً بوجهٍ عام في معظم المناطق، مع استمرار ظهور كميات من السحب على ارتفاعات مُختلفة.الرياح تكون شرقية إلى شمالية شرقية مُعتدلة السرعة، تنشط على فترات و تزيد من الإحساس بالبرودة.يطرأ ارتفاع آخر على درجات الحرارة لكنه يتزامن مع عودة تأثر المملكة تدريجياً بحالة من عدم الاستقرار الجوي و توقع بعودة فرص الزخات الرعدية من الأمطار خاصة مع  ساعات الليل.وفي التفاصيل، يطرأ ارتفاع  آخر على درجات الحرارة و لكنها بالرغم من ذلك تبقى دون مُعدلاتها لمثل هذا الوقت من  العام بحوالي 2-4 درجات مئوية.ويكون الطقس خريفياً مُعتدل الحرارة في أغلب المناطق، و تتكاثر تدريجياً مع مرور ساعات النهار كميات من السحب على ارتفاعات مُختلفة و تتهيأ الفرصة مع ساعات العصر لهطول زخات رعدية من الأمطار بمشيئة الله في بعض المناطق العشوائية من المملكة و خاصة الشرقية.الرياح تكون جنوبية شرقية إلى شرقية مُعتدلة السرعة، تنشط على فترات و تكون مُثيرة للغبار في بعض المناطق. يتزايد تأثر الأردن بحالة عدم الاستقرار الجوي ليلا، يكون الطقس بارداً نسبياً بوجهٍ عام مع ظهور كميات من السحب على ارتفاعات مُختلفة، و يُتوقع هطول زخات رعدية من الأمطار بمشيئة الله في مناطق عشوائية من شمال ووسط وشرق المملكة. ويُحتمل أن تكون بعض من هذه الزخات غزيرة خاصة في بعض الأحياء و النطاقات الجغرافية الضيقة في شرق المملكة مما يتسبب بجريان الاودية و الشعاب و تشكل السيول.الرياح تكون شرقية إلى شمالية شرقية مُعتدلة السرعة، تنشط على فترات."},{"url":"https://royanews.tv/news/228917","title":"مستشفى الجامعة يحدد آلية اعتماد فحص الكورونا لمرضى الإدخال | رؤيا الإخباري","details":"أعلن مستشفى الجامعة الاردنية أنه وفي ضوء تطورات الوضع الوبائي وحماية للكوادر الطبية العاملة، وحرصاً على سلامة وصحة مرتادي المستشفى من أخطار التعرض والاصابة بفايروس كورونا، وتوضيحا لبعض الاجراءات التي سيتم التعامل بها من خلال إجراء فحص (PCR) وخاصة للمرضى اللذين لهم دخول للاقامة أو لعمل إجراء يتطلب دخول للحالات اليومية في المستشفى. وقال المستشفى في بيان له اليوم الخميس، أنه سوف يتم إعتماد فحص ال (PCR) سواء تم اجراءه داخل المستشفى (على نفقة التأمين الصحي ) أو في أي مختبر خارجي معتمد على ان تكون نتيجة الفحص خلال 72 قبل اجراء الدخول، علما أنه سيجري فحص مرضى الحالات الطارئة داخل الطوارئ.وأوضح البيان أن الحالات المرضية التي يتم تحويلها من العيادة للإدخال مباشرة، سيتم عمل فحص ال(PCR) للمريض بنفس العيادة وقبل تحويل المريض لشعبة الادخال ، وإذا كان أمر الدخول للمريض بعد فترة تزيد على 72 ساعة يتم إعطاء المريض نموذج إجراء الفحص في مختبر العيادات الخارجية قبل 72 ساعة أو من مختبر خارجي معتمد وإحضار النتيجة لإستكمال إلاجراءات.وأضاف المستشفى أنه يمكن إجراء فحص الـ (PCR) في مختبر العيادات الخارجية خلال ساعات الدوام الرسمي من يوم الاحد للخميس ما بين الساعة 8 صباحا وحتى الساعة 4 مساءً، بيد أنه سوف يُجرى الفحص في طوارئ المستشفى خلال العطل الرسمية وايام الجمعة والسبت، إضافة إلى أنه في حال تم فرض حظر شامل لمدة طويلة يتم إعتماد الفحص الاخير للمريض قبل يوم من فرض الحظر.  "},{"url":"https://royanews.tv/news/228879","title":"تفاصيل جديدة حول جريمة قتل سيدة أردنية وابنها في لاس فيغاس الأمريكية \"صور وفيديو\" | رؤيا الإخباري","details":"أعلنت وزارة الخارجية ، اليوم الخميس، مقتل سيدة أردنية وطفلها بإطلاق نار وقع بمدينة لاس فيغاس في ولاية نيفادا الأمريكية. وذكرت وسائل إعلام أمريكية، أن السيدة الضحية من عشيرة الحواتمة في الأردن، فيما نشرت صورة جماعية لأفراد العائلة.وقال الناطق الرسمي باسم وزارة الخارجية وشؤون المغتربين السفير ضيف الله علي الفايز، إن السفارة الاردنية في واشنطن تتابع حادثة إطلاق النار التي تعرضت لها عائلة أردنية في مدينة لاس فيغاس في ولاية نيفادا الأمريكية، وأدت إلى مقتل سيدة أردنية وإبنها.وأوضح أن التحقيقات الأولية تشير إلى أن الجاني، الذي يقطن في إحدى الشقق المجاورة، وعلى إثر تكرار شكوى سكان العمارة عليه (متعاطي مخدرات) بسبب الإزعاج المتكرر، واعتقاد الجاني خطأً أن الشكوى مقدمة من العائلة الأردنية، توجه إلى شقة العائلة، وإطلق النار على السيدة وابنتها والخادمة (من جنسية غير أردنية)، ما أدى إلى وفاتهما، وإصابة ابنتها بطلقات نارية.وأضاف ان الجاني قام باختطاف طفلها، وحضرت الشرطة على الفور وحدث تبادل لإطلاق النار مع الجاني، ما أسفر عن مقتل الجاني والطفل، وتم نقل ابنة المغدورة إلى المستشفى لتلقي العلاج.وبين الفايز أن السفارة على تواصل مع السلطات المحلية ومع ذوي العائلة لتقديم كافة المساعدات الممكنة.وفقًا للشرطة الأمريكية، تلقى الضباط مكالمة في حوالي الساعة 11 صباحًا عن إطلاق نار بالقرب من شارع ستيفاني وويغوام باركواي.وقالت الشرطة إنها عثرت في مكان الحادث على امرأتين ، 39 و 33 عاما ، قتيلتين، وفتاة تبلغ من العمر 16 عاما أصيبت بجروح.ثم عثر الضباط على المشتبه به ، وهو جيسون نيو بورن البالغ من العمر 38 عامًا ، وكان مسلحًا بمسدس داخل سيارة تحتجز صبيًا يبلغ من العمر 12 عامًا رهينة.وقالت الشرطة يوم الأربعاء إنها حاولت تهدئة الموقف لكن بورن صوب رأس الصبي بمسدس. ثم أطلق الضباط النار على بورن وقتلوه وتم سحب الصبي من السيارة ولم تنجح جهود إنقاذ الحياة.ونُقلت الفتاة البالغة من العمر 16 عامًا إلى مستشفى قريب وكانت مستقرة.وقالت الشرطة إن التحقيق الأولي أظهر أن المشتبه به أطلق عدة رصاصات داخل السيارة. ويعتقد أنه كان يعيش في الشقة فوق المرأتين اللتين قتلتا ، لكن التحقيق لا يزال جارياً."},{"url":"https://royanews.tv/news/228923","title":"الحكومة تحسم الجدل حول موعد بدء حظر التجول الشامل بعد الانتخابات | رؤيا الإخباري","details":"قال وزير الدولة لشؤون الإعلام علي العايد، اليوم الخميس، إن حظر التجول الشامل بعد الانتخابات سيبدأ يوم الخميس وينتهي يوم الأحد، وأن يوم الأربعاء الذي يلي يوم الاقتراع لن يكون هناك حظر شامل. وأضاف العايد في تصريحات إذاعية أن إعلان الحظر الشامل سيكون بعد إعلان نتائج الانتخابات، وفي هذه المرحلة لن يكون إلا الحظر بعد نتائج الانتخابات ولمدة 3 أيام.ولفت إلى أن فرض الحظر الشامل يرتكز على أهميته في المحافظة على صحة المواطن، والجهوزية في المستشفيات، مشيرا إلى أن الأمور بحسب الأرقام من المستشفيات ما زالت مطمئنة، وأن وكل أمر سيطرح سيعلن عنه بأدق التفاصيل.وأشار إلى أن الحكومة ستكون شفافة، وعليها مسؤولية شرح كل قرار ووضع الأردنيين بصورته سواء كان صعبا أو غير ذلك وعلى الإعلام نقله للمواطن الأردني.وشدد على أن الحكومة ستعقد مؤتمرين صحفيين أسبوعيا أحدهما يتحدث عن فيروس كورونا وتداعياته والمؤتمر الآخر يتحدث من خلاله الناطق الرسمي وأي وزير آخر عن أي أمر تشعر الحكومة بأنه ضروري.وأكد أن الحكومة ستعلن عن أي أمر بعد الانتهاء منه وليس خلال مرحلة التخطيط."},{"url":"https://royanews.tv/news/228910","title":"الأردن يعلن أعداد الوفيات والإصابات بفيروس كورونا ليوم الخميس | رؤيا الإخباري","details":"سجل الأردن اليوم الخميس 40 وفاة و4630 إصابة جديدة بفيروس كورونا، ليرتفع بذلك العدد الإجمالي للوفيات إلى 1069 وفاة، فيما ارتفع العدد الإجمالي للإصابات إلى 95864 حالة. وبحسب الإيجاز الحكومي اليومي، فقد توزعت الإصابات بواقع 2833 في العاصمة عمان، و703 في الزرقاء، وفي إربد 421 منها 63 في الرمثا، و152 في البلقاء، 119 في عجلون، و117 في العقبة، وفي معان 110 منها 14 في البترا، و75 في الكرك، 73 بالمفرق، و20 في مادبا، و7 في جرش، في حين لم تسجل أي إصابة في محافظة الطفيلة."},{"url":"https://royanews.tv/news/228792","title":"الأردنيون \"تجار ومواطنين\" يدعون الحكومة لتحديد ساعة الحظر الشامل الأربعاء القادم | رؤيا الإخباري","details":"طالب عدد كبير من العاملين في القطاع التجاري وأصحاب المطاعم وكذلك المواطنين، حكومة رئيس الوزراء بشر الخصاونة، بتحديد ساعة الحظر الشامل الذي من المقرر أن يبدأ الأربعاء المقبل بعد إعلان نتائج الإنتخابات النيابية. واتهم هؤلاء الحكومة بوضع الشارع والرأي العام في حيرة من أمره، فيما توقعوا أن تكون الحكومة سببا في تهافت الأردنيين على المخابز والأسواق والمحال التجارية، وهو ما يخالف إجراءاتها في الحد من تفشي وباء كورونا.وهذا ما يتفق معه، نقيب تجار المواد الغذائية، ورئيس غرفة تجارة عمّان، خليل الحاج توفيق، إذ توقع تزاحم الأردنيين بكثافة على الأسواق والمخابز.وبحسب ما أعلنته الحكومة، سيبدأ حظ التجول الشامل بعد ساعة واحدة من إعلان نتائج الانتخابات، وحتى السادسة من صباح يوم الأحد الموافق 15-11.ودعا الحاج توفيق، الحكومة أن تكون على قدر من الوضوح والشفافية بإعلان ساعة بدء الحظر الشامل، قبل فترة من دخوله حيز التنفيذ، وإعلام الجمهور قبل ذلك بأيام.ولفت إلى المخزون السلعي والغذائي آمن ومتوفر بكميات مريحة، ولا يستدعي الأمر حصول تهافت على المحال التجارية والأسواق.وسيكون حظر التجول شاملا في جميع أنحاء المملكة، ويشمل منع أداء جميع الصلوات في المساجد باستثناء صلاة الجمعة.وكانت الحكومة قد فرضت حظر تجول شامل أيام الجمع في الأردن حتى نهاية العام، حيث سمحت بالخروج لأداء صلاة الجمعة لمدة ساعة واحد، سيراً على الأقدام.عضو لجنة الأوبئة الدكتور بسام حجاوي ارجع سبب فرض الحظر الشامل بعد الانتخابات النيابية لمنع احتفال الناجحين ومنع التجمعات الكبيرة، متوقعا عدم فرض حظر شامل جديد لأكثر من يوم بعد حظر الانتخابات. "},{"url":"https://royanews.tv/news/228856","title":"بيان من الخارجية عن مقتل أردنية وابنها بإطلاق نار في لاس فيغاس | رؤيا الإخباري","details":"قال الناطق الرسمي باسم وزارة الخارجية وشؤون المغتربين السفير ضيف الله علي الفايز أن السفارة الاردنية في واشنطن تتابع حادثة إطلاق النار التي تعرضت لها عائلة أردنية في مدينة لاس فيغاس في ولاية نيفادا الأمريكية وأدت إلى مقتل سيدة أردنية وإبنها. وبين الفايز أن التحقيقات الأولية تشير إلى أن الجاني، الذي يقطن في إحدى الشقق المجاورة، وعلى إثر تكرار شكوى سكان العمارة على الجاني (متعاطي مخدرات) بسبب الإزعاج المتكرر وأعتقاد الجاني خطأً أن الشكوى مقدمة من العائلة الأردنية، قام الجاني بالتوجه إلى الشقة حيث تقطن العائلة الأردنية، وإطلاق النار على السيدة الأردنية وابنتها والخادمة (من جنسية غير أردنية) مما أدى إلى وفاة السيدة والخادمة وإصابة ابنتها بطلقات نارية، كما قام باختطاف طفلها وقد حضرت الشرطة على الفور وحدث تبادل إطلاق نار مع الجاني مما أسفر عن مقتل الجاني والطفل وتم نقل ابنة المغدورة إلى المستشفى لتلقي العلاج.وبين الفايز أن السفارة على تواصل مع السلطات المحلية ومع ذوي العائلة لتقديم كافة المساعدات الممكنة."}]