[{"url":"https://royanews.tv/news/228879","title":"تفاصيل جديدة حول جريمة قتل سيدة أردنية وابنها في لاس فيغاس الأمريكية \"صور وفيديو\" | رؤيا الإخباري","details":"أعلنت وزارة الخارجية ، اليوم الخميس، مقتل سيدة أردنية وطفلها بإطلاق نار وقع بمدينة لاس فيغاس في ولاية نيفادا الأمريكية. وذكرت وسائل إعلام أمريكية، أن السيدة الضحية من عشيرة الحواتمة في الأردن، فيما نشرت صورة جماعية لأفراد العائلة.وقال الناطق الرسمي باسم وزارة الخارجية وشؤون المغتربين السفير ضيف الله علي الفايز، إن السفارة الاردنية في واشنطن تتابع حادثة إطلاق النار التي تعرضت لها عائلة أردنية في مدينة لاس فيغاس في ولاية نيفادا الأمريكية، وأدت إلى مقتل سيدة أردنية وإبنها.وأوضح أن التحقيقات الأولية تشير إلى أن الجاني، الذي يقطن في إحدى الشقق المجاورة، وعلى إثر تكرار شكوى سكان العمارة عليه (متعاطي مخدرات) بسبب الإزعاج المتكرر، واعتقاد الجاني خطأً أن الشكوى مقدمة من العائلة الأردنية، توجه إلى شقة العائلة، وإطلق النار على السيدة وابنتها والخادمة (من جنسية غير أردنية)، ما أدى إلى وفاتهما، وإصابة ابنتها بطلقات نارية.وأضاف ان الجاني قام باختطاف طفلها، وحضرت الشرطة على الفور وحدث تبادل لإطلاق النار مع الجاني، ما أسفر عن مقتل الجاني والطفل، وتم نقل ابنة المغدورة إلى المستشفى لتلقي العلاج.وبين الفايز أن السفارة على تواصل مع السلطات المحلية ومع ذوي العائلة لتقديم كافة المساعدات الممكنة.وفقًا للشرطة الأمريكية، تلقى الضباط مكالمة في حوالي الساعة 11 صباحًا عن إطلاق نار بالقرب من شارع ستيفاني وويغوام باركواي.وقالت الشرطة إنها عثرت في مكان الحادث على امرأتين ، 39 و 33 عاما ، قتيلتين، وفتاة تبلغ من العمر 16 عاما أصيبت بجروح.ثم عثر الضباط على المشتبه به ، وهو جيسون نيو بورن البالغ من العمر 38 عامًا ، وكان مسلحًا بمسدس داخل سيارة تحتجز صبيًا يبلغ من العمر 12 عامًا رهينة.وقالت الشرطة يوم الأربعاء إنها حاولت تهدئة الموقف لكن بورن صوب رأس الصبي بمسدس. ثم أطلق الضباط النار على بورن وقتلوه وتم سحب الصبي من السيارة ولم تنجح جهود إنقاذ الحياة.ونُقلت الفتاة البالغة من العمر 16 عامًا إلى مستشفى قريب وكانت مستقرة.وقالت الشرطة إن التحقيق الأولي أظهر أن المشتبه به أطلق عدة رصاصات داخل السيارة. ويعتقد أنه كان يعيش في الشقة فوق المرأتين اللتين قتلتا ، لكن التحقيق لا يزال جارياً."}]
